@extends('user.layouts.app')

@section('title', 'ユーザーお知らせ')

@section('contents')
    <main>
        <div class="container">
            <a href="#" class="back">← 戻る</a>
            <h2>2023年7月21日</h2>
            <h1>お知らせタイトル</h1>
            <p>お知らせの本文がここに入ります。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
        </div>
    </main>
@endsection